[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
<S>
<T>
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
]
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
¡
£
¿
–
—
‘
’
“
”
…
′
″
€
™
##u
##m
##o
##r
##e
##d
##f
##p
##s
##t
##n
##l
##y
##g
##h
##a
##c
##i
##b
##k
##v
##1
##3
##0
##w
##z
##x
##4
##9
##5
##6
##j
##8
##2
##q
##7
##™
##er
##in
##es
##or
##an
##on
##en
##at
##al
##ar
##ing
to
##it
tr
##is
##ed
##mp
##id
##ic
##il
##ou
tru
trump
th
in
##ion
re
##re
##us
##ac
of
##as
##ro
##el
##ts
for
##eo
##ter
##ay
##ill
the
vid
video
##am
on
##le
##ent
de
an
##om
##ig
st
##ol
##ot
##ur
wh
##ow
##ad
##ak
##ch
##im
##et
##ers
##os
ch
##ut
##iv
##ct
##ate
##ia
##res
##ver
sh
##ly
is
##ack
con
ne
##ir
##ith
and
##th
##ge
with
##ce
##ist
##ation
pro
say
be
##oc
se
ob
at
##un
##and
##se
##pp
##est
##ary
cl
obam
as
##ul
rep
##ra
le
go
says
he
obama
##ain
af
##ican
su
##ust
##ie
##ve
sp
##ian
##igh
new
##ore
ex
pres
##all
ab
##st
##ub
##mer
##ee
un
##ment
bl
##ud
after
##our
##ld
la
##ks
##ial
##uss
##op
al
##illary
pol
wat
##ies
hillary
presid
##end
##ton
##ive
ag
##out
##oun
##ite
over
##ubl
tw
off
##ell
dem
hou
me
russ
##ort
cr
watch
##ction
it
ca
##rom
president
##ity
by
##ess
not
##if
##art
house
##ey
from
##ice
##ran
##ign
about
his
com
sen
pl
republ
clin
republican
clinton
##ail
##od
will
##ight
just
en
##ab
bre
##ib
ar
##um
##ag
##der
white
ad
##rat
bill
##ass
don
amer
out
##ap
law
att
##ake
##gh
co
##ence
wor
dis
##ould
##ters
##ous
##ost
br
##ip
##ik
call
who
democ
ele
res
##ace
her
##ally
##ant
up
war
democrat
sc
##iz
##em
we
sec
this
##are
##ast
you
##ress
russia
ha
##ens
##ans
vot
state
jo
##cc
##ish
pr
bo
exp
do
supp
##man
was
again
##aking
##ear
ref
##ine
us
##own
ta
fl
nor
##eral
that
##ire
##ds
kore
lead
##ok
##uc
##ect
are
med
election
##age
him
north
##pt
##ents
can
black
##vern
##ator
govern
im
te
cour
##err
or
##ina
ro
sy
##ock
##ives
##reat
int
news
attack
back
no
##av
##ec
##act
may
mus
prot
tax
##ft
##ree
##ath
has
all
##ard
court
against
ban
##lim
##ict
gr
min
fir
##ald
##gress
##itic
##ile
korea
def
##mb
camp
comm
##ions
##ick
part
##ates
##ica
##ox
man
ant
cons
muslim
ge
senate
kill
why
offic
media
mo
terr
##hing
how
##ges
##ome
show
tur
syr
##ru
donald
breaking
##ious
american
##ff
##iss
##ns
vote
calls
app
eu
sa
##erv
lib
wom
20
col
inter
##ition
what
##ces
##ry
china
##ning
##ure
gop
plan
##ists
deal
congress
mar
##ide
anti
tal
police
lo
##aign
qu
##ron
campaign
iran
down
##ase
##und
##uge
##nn
see
##rem
act
more
##akes
terror
fin
##ails
car
have
republicans
##leg
if
##lam
##ern
acc
mil
they
cont
rac
one
##yan
tell
##ep
##ade
##eets
suppor
official
##ugh
##ret
##io
##ash
threat
america
senator
russian
##cl
##ief
inv
##ations
par
##ime
##ike
year
##ber
##wn
##ors
ind
conf
##iew
##ich
##ush
##ood
##ration
il
sch
gu
mon
meet
milit
op
##her
##ound
dep
ev
##ple
##als
win
##cy
##its
##bs
##og
ph
prob
gets
comp
gun
democrats
##ism
##ue
##ied
##erman
left
##bi
tweets
work
##old
she
end
coun
resp
imm
##alth
det
##ory
sup
party
##outh
government
##ying
##ame
##ting
put
##ose
fbi
am
adm
peo
but
##ted
##ely
##ren
ass
people
jud
cnn
german
hel
mill
rec
deb
##use
char
##aul
##ister
##ants
##ug
##ger
##orn
##ild
##uring
##ere
syria
vi
##orm
into
top
get
secret
former
##lear
##ert
politic
so
##rop
em
##ance
spee
speech
##itter
first
liberal
health
##ond
##ico
south
turk
##ah
leader
vis
day
##ated
##ons
chief
rem
##00
cla
##one
##ops
##get
san
##ves
##ands
uk
##uts
chr
talks
##oup
their
report
per
##ach
twitter
vo
illeg
##ights
refuge
ma
ever
##mak
won
##ating
bec
secur
tells
ep
##ys
201
immig
during
har
spe
conserv
would
##ines
##ims
under
conservat
than
##lo
could
bor
bom
should
security
ins
did
fact
##ful
##az
##ull
right
minister
air
big
##row
when
suprem
nation
protes
make
fox
opp
dec
aw
dest
kn
sho
miss
islam
imp
##view
##qu
##ool
##ency
sand
adv
viol
pm
##ri
lawmak
reg
sw
poll
invest
des
racist
##oll
##erson
arres
press
brit
them
mex
##ends
del
support
sex
judge
help
##eet
ret
rele
leg
##uz
##ctions
##ough
chan
group
sour
host
##day
sanders
##ned
##xit
face
##gy
##oss
repor
destro
##aks
arm
ira
cor
##ene
stud
governor
iraq
##ings
ur
women
rul
##air
fore
two
brexit
million
##ong
fund
disc
fed
##ise
##ical
own
str
fight
ra
##king
mat
makes
want
##oses
nom
military
ve
##udi
run
tweet
foreign
does
fake
trans
school
dr
sur
cruz
probe
##ames
need
putin
##uclear
americans
sus
bef
##box
being
before
##ilar
ann
shows
christ
factbox
nuclear
your
cit
hack
##ili
like
time
##ty
##care
cand
old
sl
##elf
woman
nomin
bar
wants
##ues
pan
##eal
bern
vict
hum
supreme
investig
head
border
candid
pay
hilar
post
presidential
fran
turkey
##ctor
inf
gen
soc
here
hilarious
cat
supporters
goes
expl
polic
take
open
national
rel
high
##acare
##ower
obamacare
##els
respon
ny
fe
##able
rally
bernie
pre
our
illegal
dire
wow
emb
saudi
susp
bro
##mar
##ya
##ible
##ual
dead
##ady
most
mich
bra
po
##ked
prop
sanctions
sign
joh
bus
##uck
##land
race
##tle
##les
##ther
mexico
fam
##we
##ows
visit
mcc
set
##ife
world
healthcare
free
critic
sm
##int
##ind
##ott
##imate
rights
bu
##osition
##eep
child
##ave
je
##ders
##ery
##ged
##rupt
meeting
debate
##bo
islamic
social
hol
##ily
pe
ryan
##xt
##ense
inc
death
quest
let
test
##ork
attacks
stop
##bc
isra
contro
political
israel
bid
now
##acy
every
ap
bet
rap
##inist
##ocking
##ects
##ke
##other
##son
only
catal
mass
play
leaders
refugees
bel
##con
##ord
advis
wall
while
maj
gives
wee
killed
pass
##he
##ale
policy
hur
some
any
major
kid
syrian
comey
##ause
trav
##ior
accus
speak
id
move
must
##uel
bud
##aring
interview
count
aid
announ
lat
##uch
##vo
##red
depart
star
lawmakers
way
##lin
##erk
cris
sn
because
den
##iff
found
##ution
administ
claims
travel
##aff
climate
germany
##ner
next
colle
pop
##ivers
order
conservative
response
##nc
##ms
reve
warns
ac
##istan
billion
immigration
crisis
room
hop
trade
##ling
##ony
commit
details
bomb
power
states
supporter
##ught
desp
administration
##way
coal
##ending
protest
discuss
##ced
tar
panel
general
takes
defense
years
urges
mur
shoot
candidate
far
ir
myan
beh
myanmar
gra
tim
##vers
tre
##ream
department
dan
jap
##hip
thin
protesters
japan
budget
ben
asks
##ustr
kur
publ
fire
got
##ize
##erkel
push
##ann
chair
ext
caught
opposition
britain
##iam
ser
##gr
officials
el
ted
##ision
prom
going
reform
sources
##down
##ected
cro
##iness
iss
##rant
peace
cop
case
keep
##unch
justice
lawy
mayor
secretary
fac
activ
till
real
change
fun
pal
##up
voters
##ises
##ages
democratic
##elly
plans
commun
fi
list
geor
money
austr
##ains
tex
week
kelly
##rican
hate
##ason
conc
releas
pick
rad
ties
perf
business
pu
##ince
eff
gir
##fl
step
##head
##rants
reporter
city
##ier
tillerson
##ison
never
john
near
france
##usive
memb
students
bur
hand
slam
boy
##ins
mel
ste
##ians
washing
flag
pat
paul
##ention
excl
washington
great
destroy
mess
appro
family
last
made
ali
intern
director
girl
er
##ese
##asts
##ocks
mig
##ult
brut
violence
arrested
control
cub
huge
happ
lives
##pit
##alia
dra
texas
000
drop
##co
still
class
econ
##osed
cops
key
truth
econom
hit
##usal
ang
shocking
attorn
##rong
rules
attorney
11
live
##ck
##ities
##ele
exec
##ender
##van
##ones
##ics
murder
isis
retur
federal
exclusive
fre
merkel
stand
##umb
nominee
ll
york
##ma
##ional
rev
##usted
image
citiz
office
serv
##te
##ban
##ited
##ures
conv
team
email
##azi
corrupt
investigation
ed
##erate
decl
shut
spok
resign
ru
alleg
bat
##ws
presidency
fly
home
som
vir
##imb
10
cal
##gn
college
give
##iving
##rug
public
glo
very
really
cond
boil
my
ina
job
leftist
ahead
##ites
laws
##ipl
rest
##iant
emails
##book
mac
force
##epend
independ
conservatives
jer
lit
pence
sent
##ips
seek
seeks
threatens
speaker
tv
##usalem
jerusalem
##ening
rej
story
hal
had
mom
elect
##erto
matter
lawyer
puerto
hist
son
##ang
there
flor
##ved
##uses
even
army
its
##nbc
##ving
##ares
##ida
##andal
assaul
voter
belie
stun
disp
florida
gay
use
another
##iplom
cut
view
##ots
good
diplom
lol
##self
##led
##yp
prof
said
legal
dnc
fra
yr
##bor
##ghan
muslims
decision
know
lie
dev
message
glob
ham
##less
##ourn
priv
allow
coalition
boiler
jail
rico
##pped
##ikes
doesn
fem
mid
##itch
##allen
##ikely
emp
##ka
sub
terrorist
terrorists
bad
##dog
##ait
##onn
start
release
ms
##go
told
##idence
##aster
crim
execut
amb
hom
##bia
##orts
confir
claim
children
shooting
fail
##ident
look
hun
night
reason
##ody
mark
facebook
times
##sh
spec
block
##ugur
##rope
humili
##back
##sec
senators
bombs
country
inaugur
journ
reb
boom
korean
refugee
funding
mccain
perfect
embar
question
latest
george
##pital
vene
##emp
##zuel
##ider
three
##ada
coll
sexual
venezuel
hold
mos
staff
beg
afghan
himself
amid
2016
kurd
fraud
journal
king
poss
sold
##ward
cover
scre
canc
rohing
europe
spokes
fr
red
##erence
challen
blasts
jobs
crow
##ury
been
catalan
ign
##ments
##ye
agree
voting
care
ear
sess
##liam
##ened
##osts
parliam
phili
away
rohingya
parliament
philipp
dam
##ss
##wer
##ats
##oub
leban
votes
behind
msnbc
aut
ken
abort
##ount
##ashes
destroys
cia
main
were
##sc
##ler
##ility
##ather
cam
cra
##amp
asked
##ified
adviser
target
nfl
##ging
forces
##ays
wins
phot
missile
lawmaker
kids
global
ara
busted
prosec
remo
full
net
##ix
##olog
sum
british
sar
zimb
##abwe
##ears
zimbabwe
lies
##rass
##erm
##ative
scandal
prison
statement
compan
macron
##hood
used
rule
mad
##izes
ruling
veter
best
##wood
ready
##igence
chic
embarrass
##hell
where
##ute
radical
independence
cho
##ago
brill
intell
fired
march
charges
slams
citizens
flynn
bush
fri
lin
other
sil
##ania
review
water
source
iraqi
holly
intelligence
div
egy
hyp
##ps
##ars
bank
brutal
cuba
egypt
aud
aide
civ
pen
sk
##iforn
called
images
californ
bombshell
brilliant
lond
wife
tries
trying
requ
add
chicago
london
cur
shot
leav
month
hollywood
fil
##gest
##augh
##zy
##icks
che
corruption
special
california
bal
wik
##ocr
repeal
agency
orders
bab
four
mor
too
despite
inauguration
##dle
##osing
laugh
defends
hurrican
##voy
men
repl
##ify
backs
##rench
days
civil
rub
##mit
turkish
sessions
wikile
##cept
leave
disg
kills
think
hypocr
##elle
launch
break
using
didn
danger
believe
12
likely
person
sing
yem
##pay
##ney
attemp
congressman
victims
members
internet
possible
crowd
hurricane
wikileaks
yemen
gre
hard
##ane
##isc
##erry
taxpay
violent
ck
cuts
##ices
sees
##stit
arrest
transg
action
ceo
hot
mod
##rough
##gan
ans
##ades
outra
##oked
##iversity
bas
fur
gl
##ness
##room
##eth
##ghazi
terrorism
##ought
benghazi
du
lying
nat
vet
##onia
shar
needs
reveal
cele
doc
krem
mal
pel
pun
youn
##pr
##ham
##ai
##ured
rape
ignor
##orse
saying
sean
final
protests
abortion
dist
making
##osi
canada
consider
service
venezuela
kremlin
pelosi
young
clear
pak
past
pull
##ph
##cement
leak
joe
build
reveals
female
prosecut
rubio
jr
sor
yet
##med
trip
##ador
##iver
blames
calling
##ized
evidence
admits
##gram
executive
kurdish
transgender
pakistan
ball
##ama
##ular
doj
working
workers
human
drug
long
oil
pot
##ta
##ised
throw
planned
debt
epic
##ween
between
celeb
wal
##uters
##ired
protect
lebanon
disgust
mu
##bin
##ards
##pping
mem
weap
sarah
ivan
life
stre
abs
offer
##ific
exposes
##ront
nyc
questions
angry
middle
cy
french
thug
##used
senior
michelle
braz
issues
drops
emer
much
rom
##sel
##tee
##ests
reuters
##reg
without
demands
warren
hope
activist
##ven
these
##urch
chec
program
##ste
ent
art
committee
history
assault
crimin
eth
xi
##ument
##mas
##urs
conway
proves
seen
aff
arg
comments
letter
biden
apolog
massive
ambass
ivanka
ris
##uit
##yl
groups
reports
announces
released
15
line
sick
term
##ming
##ancy
town
spain
come
elections
endorse
epa
christian
##anne
hits
nav
vows
wrong
##ries
##got
##eration
tro
anth
paris
emplo
audio
pra
##ints
turn
saf
find
contin
##of
##port
##ads
join
ukra
victory
rejects
street
gold
hell
oh
rant
##ually
##esome
thing
through
appo
talk
melania
mn
na
##iers
##arch
ital
pope
kellyanne
battle
100
gave
rips
##line
united
refuses
role
moore
finally
awesome
disgusting
five
sal
capital
##agon
barack
hilariously
hopes
erdog
ambassador
erdogan
east
pent
##umer
##par
##hor
thous
stup
close
##eller
##ift
warning
liberals
student
crooked
19
##eless
flash
##yster
running
catalonia
pentagon
stupid
cle
doub
mike
ran
same
##ode
threats
boyc
fut
##ird
gov
afr
sug
second
defend
comple
pressure
arms
matt
##ucker
spokesman
crazy
lim
tough
##eland
##olution
prov
cabin
uses
immigrant
regul
surpr
stunning
nato
thousands
hor
rich
tot
deep
ener
envoy
pred
teen
charl
strike
strikes
passes
freed
bath
daugh
fall
foll
ju
wr
wire
##ea
##uty
##bert
##inese
owner
13
##af
forced
chinese
##ager
whoa
carol
chris
mexican
mcconn
migrants
africa
cabinet
mcconnell
fo
##uary
##elc
stay
##stem
demand
system
carson
endors
millions
remar
2018
##reds
diplomat
future
path
rock
##ij
beat
##pper
##uments
200
parent
guy
irma
releases
convention
ukraine
##oks
##cil
##bing
##isl
##ising
least
offers
cred
racism
legisl
palin
palest
concern
outrage
bathroom
front
nig
pa
welc
##ium
trial
##icer
##usion
university
crack
##aps
return
somet
condem
weapons
horr
name
rio
tens
##igan
stat
spending
words
killing
finan
record
faces
arabia
mueller
cyber
troops
kim
nancy
wing
##gl
##enc
church
coop
organ
##ission
swed
approves
##stitution
low
loses
oops
##gs
##gin
##aw
##oric
today
train
union
getting
insane
private
dangerous
navy
##yn
##ults
hearing
spicer
contr
effort
aliens
economic
philippines
author
soros
criminal
bir
pict
##val
##ides
progress
super
strate
michigan
foundation
brazil
flashback
carolina
est
ok
##ination
illegals
christmas
relations
embass
alien
summit
absol
doll
dream
sund
wait
##nes
read
##eld
stage
##olf
dems
proble
little
friend
leaves
sunday
eas
fear
hat
outs
##ires
##eriff
sheriff
##ained
##vey
labor
comment
intel
love
better
photo
energy
palestin
something
puts
##pir
##cr
flint
council
hacking
denies
punish
##ral
##tim
##cent
##oul
##ential
crime
##umber
##ators
conference
compl
guns
insur
serious
anthem
embassy
sit
sell
##iot
troll
##thers
prod
blow
pled
##abe
refer
##clud
##berg
transition
brother
signs
profess
financ
cas
lou
west
##oon
##iday
anch
withd
blood
immigrants
schools
accuses
economy
replace
answer
diff
lar
lose
mother
opt
##wan
##que
then
obs
##abeth
##izabeth
deport
respons
elizabeth
virgin
lawsuit
boycott
esc
fans
fav
grow
hann
james
##mers
##ael
includ
african
unt
amaz
extrem
soldiers
follow
cre
hus
rid
taking
tucker
vp
##eat
##ences
##ided
strong
##oth
##ifa
breaks
around
##izing
roy
politics
victim
michael
fires
confirms
romney
dc
hands
ire
val
##uct
##ection
##ball
inj
##illy
proof
manager
##ruct
carl
access
deputy
percent
harass
suspected
israeli
camer
withdra
avo
hon
##iwan
##edly
##tern
##ills
spy
nothing
bring
scar
taiwan
india
corp
candidates
relig
treat
issue
##goti
niger
anchor
hour
oreg
picks
##uff
##ali
rece
react
##ember
weigh
militants
event
fighting
infl
prep
funds
moment
furious
oregon
cust
cast
might
mug
mocks
##pect
upd
book
conspir
speaks
kne
announcement
powerful
member
destroyed
viral
afghanistan
baltim
daughter
base
cen
foc
food
game
jun
lied
nbc
##bb
##ining
##gets
##endum
congressional
inform
challenge
check
referendum
avoid
dad
hall
ke
##cow
##band
things
megy
##aper
worst
##ization
exposed
firm
##nson
guil
admit
sanct
import
polls
explains
johnson
criticism
treas
chairman
allegations
market
moscow
prosecutor
megyn
bund
body
cent
father
jim
##cess
##ient
##ino
##omes
blame
alab
place
brief
doing
northern
thanks
missing
delay
australia
company
remarks
virginia
hannity
alabama
dav
less
names
tak
vac
##uk
##ze
##oms
##oman
##etn
##anda
##enda
agre
agenda
##ape
boost
backed
many
journalist
request
taxpayer
revealed
charlott
baltimore
##ois
##dd
##ny
tom
##iter
##iri
actually
illin
oper
charged
borders
hurt
accused
##cover
mugabe
illinois
14
cow
mis
mock
number
##atter
##ately
##idents
##aces
blackl
##icted
indones
hariri
urge
direct
thinks
veteran
italy
until
ireland
influ
treasury
fle
mic
##aire
##iet
tried
reilly
##oming
sto
steal
##utely
ask
dism
exper
actor
vietn
impe
patr
educ
choice
mattis
parenthood
30
hyster
mag
ria
since
well
##for
##han
##bel
##woman
##erally
videos
stree
##ches
##iven
shock
##ander
asia
unc
coming
##ika
temp
taxes
confed
become
controvers
accept
melt
returns
##encies
absolutely
sanctuary
50
ey
hid
loc
##my
##iar
reach
stab
bey
elector
##ensive
tech
allies
antifa
officer
max
elected
months
documents
pastor
ohio
financial
carlson
cost
eye
kick
sends
##ih
sets
waters
##mber
soon
everyone
graft
activists
communist
friday
early
kenya
address
green
update
bull
kerry
meets
ple
rnc
six
##eg
##ky
tour
##ille
turns
cross
steve
baby
bundy
confederate
aim
dir
die
self
##over
##ready
##thing
heart
##oph
already
board
##fta
firing
finds
supremac
promises
happened
embarrassing
nafta
husband
corpor
conspiracy
met
overs
stra
##ival
##ulian
agencies
worse
voted
indian
raise
heads
dat
fan
##eals
##lish
##gas
##ax
##iles
##utes
short
attend
grand
commission
moves
amend
recount
##ahu
christie
efforts
literally
celebr
impeach
dumb
port
##uation
##ias
##work
##anish
##itor
try
##acher
##asc
##roit
##aming
##imony
isn
search
ends
prince
blacks
iranian
winning
detroit
supporting
cities
explain
migrant
attempt
paid
bul
gas
lady
##oter
##och
##sen
##kk
##enn
took
##itt
##icul
dept
negoti
succ
capt
comed
resc
orland
libya
guess
highl
points
testimony
apart
fix
humiliates
veterans
argent
professor
eyes
orlando
25
due
nra
pow
rene
send
sav
##pan
##ords
##icts
##etic
##esty
god
abuse
##ession
comes
scott
scalia
parties
##ruction
appeals
save
marr
airport
prev
propos
socialist
incre
billionaire
steps
companies
foot
era
golf
hos
led
lock
sat
##ding
##20
##atar
trad
wearing
ground
mov
appear
looks
schumer
judic
raid
frank
responds
jean
popular
committed
declares
potential
throws
freedom
palestinian
vietnam
meltdown
iow
lyn
non
nations
rating
##non
third
constitution
sea
unre
hispan
prime
usa
mob
finance
accident
telling
russians
confl
guest
counsel
charge
austral
concer
girls
half
displ
endorsement
guilty
electoral
maxine
fal
figh
land
lost
tues
##ray
##oser
shuts
##ational
scream
##ensh
##erty
biggest
feel
suspect
concerned
picture
favor
data
jeanine
tuesday
gree
giving
ips
qatar
##sy
##sa
##acts
cha
prove
repres
hear
blast
plot
##ibility
done
hero
haw
pric
prim
expects
talking
respond
shooter
hacked
nomination
broad
desperate
irish
promot
community
murdered
perfectly
journalists
##glades
harassment
lynch
ipsos
easter
kar
lif
ment
nazi
pos
vice
##uce
##rict
##dy
##ville
##ject
##istic
sue
unp
agents
enter
bannon
quit
counter
visa
changes
targets
facts
brutally
cheer
corporate
movie
iowa
ce
fair
loss
pact
##na
##inted
##any
##iting
##ota
suic
##veil
exc
meas
##ension
flood
banglades
arrests
testify
majority
kurds
screensh
thugs
condemns
center
focus
education
bangladesh
mist
##hel
##ble
##bur
thought
##istry
lev
spanish
unveil
enfor
disaster
scam
webs
interf
jeff
anyone
hung
##stein
surprise
ridicul
screenshots
18
creat
pet
sol
##dling
##gency
##cing
##bt
sever
unl
unhing
ally
word
assass
held
harvey
inside
armed
surv
hammers
jailed
##yees
philippine
veto
ethics
risk
employees
pathetic
outside
central
unhinged
coup
jes
mart
pain
row
van
went
##mo
##matter
##dan
##nesty
##gate
##wal
##ared
##aced
##rod
##ross
##amed
conn
lav
overh
cry
enough
##ably
expert
flo
attacked
parents
opens
worker
amnesty
smack
mosque
endorses
problem
hysterical
##ihad
australian
represent
ale
cou
cash
kush
kkk
roll
vs
##oen
##rich
##iest
##ker
##ange
storm
chuck
unf
poland
##ifying
teacher
minor
appeal
##ounded
2017
wanted
poor
propag
leaked
birth
dirty
amendment
success
ridiculous
overhaul
kushner
dom
ho
mi
others
pret
##sp
##wers
##ona
##arre
##itive
##icle
form
neigh
asyl
##iance
abe
arr
disres
wein
regime
fundra
seth
players
georg
linked
entire
tensions
blacklives
highlights
asylum
ug
wed
##pts
once
##iage
process
seat
clar
asking
watchdog
results
residents
scot
ministry
phone
protester
feds
broke
hitler
humiliated
netany
hours
netanyahu
dict
fel
hund
punch
##oo
##een
##lor
##hen
##het
##bod
##ink
##ined
sudan
##ended
cauc
##aged
ads
scr
##asty
##ishes
pray
##gests
militant
assad
explos
advisor
countries
reforms
resigns
##onna
homeland
cambod
morning
distur
suggests
crackdown
important
concerns
blacklivesmatter
bene
jihad
las
mc
##omp
##isan
##illing
##ley
separ
abc
officers
lobb
christians
leadership
allowed
rebels
remove
agrees
unreal
suicide
propaganda
dies
gang
liar
pac
pack
vol
zeal
thurs
lew
##stream
##agan
backf
supports
records
##qual
delivers
deliver
study
nyt
aides
international
confirm
emergency
credit
insurance
amazing
influence
streets
straight
marriage
thursday
bag
dro
jack
kas
position
ske
##bl
##mps
##the
ago
agent
detained
collusion
mainstream
strategy
information
priceless
caucus
benef
audi
doss
hen
jones
lg
sale
##ll
those
reid
stance
bea
sept
obst
##iev
##ounts
##ounds
eng
price
manaf
libyan
account
threatened
ill
maher
bigot
region
reporters
info
point
small
jeb
starts
alleged
historic
launches
praises
totally
outrageous
dollars
religious
flee
local
hospital
lgbt
manafort
ging
posts
ten
##ril
##esville
##ark
##arian
trash
reagan
anal
##aine
unity
commer
teach
introd
defeat
threaten
visits
buy
ident
eric
european
sharp
safe
diplomatic
dismiss
conflict
primary
georgia
disturbing
zealand
dossier
17
60
biz
bans
hosts
nar
pur
##lines
##ont
##ically
trust
strug
##odes
donors
##ansas
defending
phony
reportedly
april
##uchin
stein
draft
dispute
failed
taxpayers
mnuchin
complain
charlottesville
experts
hispanic
disrespect
hundreds
bizarre
strugg
21
boss
jers
late
mot
oct
rig
rush
rise
tort
##racy
##gus
##wa
##ano
##rets
##eline
dece
##ulation
spre
crash
env
banned
plane
carry
##ogue
deleg
cites
famil
massac
snl
citizen
sentence
crimes
begin
silent
considering
welcome
reaction
gingrich
jersey
both
bias
losing
neo
numb
ol
ped
tan
wild
zika
##ki
##ored
##edi
truck
forward
##terte
##ustry
exit
und
##rates
donations
democracy
joins
leads
interest
##ningsen
industry
remember
##riot
funded
policies
idea
burn
somali
friends
hotel
duterte
continue
continues
relationship
false
henningsen
families
16
cree
dall
fell
living
##dow
##hs
##ading
chance
spot
door
attacking
colom
colbert
##ogn
charity
undercover
raises
relief
weeks
pushes
hunt
cancels
employ
complet
produc
responsible
weighs
jimmy
dallas
fuel
given
gonna
lon
nsa
yell
##gers
##body
##att
##inger
todd
##illed
shreds
leaks
offensive
hous
cause
enc
ariz
expected
mind
planning
actress
threatening
invol
guard
immedi
drive
suspends
lawyers
files
single
building
accidentally
chaos
audience
numbers
cath
dial
gut
jan
ri
ut
##ux
##ued
##rim
##rum
##zb
##qa
##ances
##itb
##itz
traff
inst
##ushing
##ived
clash
exact
unders
crush
aren
coast
diss
brings
joke
cann
robert
newsp
##iction
grad
quits
monday
probes
remain
vegas
feed
criticizes
idiot
movement
peaceful
total
legislation
riots
swedish
david
massacre
arizona
bow
dig
nails
nasty
rand
tun
wit
##mare
##za
##estern
##onment
toward
trig
trib
troub
##isy
##using
##rov
station
whining
##ironment
blocks
##ablish
joy
killer
quick
harry
helped
snow
across
nightmare
photos
network
hypocrisy
document
malays
##selves
organiz
establish
escal
taken
kasich
environment
fer
fit
fears
gar
gone
hers
ic
mult
ram
rate
tant
tear
##mon
##mal
##off
##iti
##ety
shame
alar
weak
leading
meddling
road
seeking
leftists
settle
server
funeral
radio
nearly
standing
sales
sweden
injured
treatment
patrick
eastern
karma
creep
longer
22
dod
dron
fails
mails
pie
rice
##ets
##ience
##ula
##ude
scor
wealth
expand
protection
campus
##icking
peru
award
shoots
deadly
reality
draws
classified
resignation
viewers
looking
cancel
hypocrite
louis
castro
controversial
website
couple
ber
bail
card
dail
mail
mitch
side
squ
wisc
##men
##rent
##den
##nel
##ae
##bus
##inds
##once
##else
stock
chelse
share
##estic
lab
mean
##iful
bruss
moving
showing
deals
respect
recogn
##onsin
islamist
helping
rapist
handed
angel
##cker
challenges
based
ignores
memo
hopeful
july
cooperation
beyonce
newspaper
daily
wisconsin
chelsea
lot
nuts
tears
yes
##app
##imp
##iders
##rect
##aca
##rol
store
chem
seven
##ulf
##rap
sues
spying
blaming
breitb
disab
resol
uph
medical
##atory
firms
marine
militia
evac
##ogle
##ertain
surve
sla
opening
hateful
cuban
allowing
blocked
earth
leaving
glor
memor
##stead
situation
pledges
including
proposal
cathol
brussels
breitbart
24
cbs
daca
lands
mand
va
western
##mel
##ried
##tain
##gth
tower
instead
##ural
##utiful
heck
spl
##ume
##uma
bills
prior
boo
flights
##oke
rob
backing
turned
appears
euro
marco
deplor
2015
feb
holds
devast
hammer
soldier
silence
sharia
pulls
##ylvan
safety
appoint
knew
indonesia
kicked
several
lavrov
domestic
beautiful
completely
dialogue
establishment
tantrum
aims
din
gow
mach
rhet
tpp
tape
wid
wage
witch
wounded
##ring
##pl
##ners
true
##rew
whist
shi
newt
##enders
##ibly
##nsylvan
looms
confron
nominate
everything
diplomats
cancer
arab
pennsylvan
attempts
clean
pledge
cases
options
nigeria
neighbor
gowdy
rhetoric
pennsylvania
actions
berkel
gi
hond
ky
light
ros
sle
tor
zuma
##fe
##fire
##qqa
##iny
##inc
##ana
##atives
##itions
##asons
##rog
google
##ression
boe
minutes
compares
epis
shouldn
descr
##ollah
legacy
raqqa
needed
paying
proposes
graham
stephen
patriot
restrict
halt
coverage
agreement
career
personal
suggest
rioters
differ
##ructure
honor
custom
supremacist
##uliani
enforcement
commerce
colombia
witness
whistle
berkeley
giuliani
hondur
bos
cu
costs
dhs
eight
gors
ka
mull
rick
ver
##aed
##erve
trey
reasons
##ented
##olds
which
##aked
chant
beating
##ounder
discl
##eme
expect
flight
commander
cold
among
southern
speed
couldn
regional
design
themselves
runs
critical
denoun
irs
behav
promise
communic
devel
maddow
answers
appointed
waiting
trolls
vacation
increase
december
housing
herself
episode
gorsuch
cking
cult
der
dress
fa
founder
gm
huck
kir
mitt
pip
tack
tight
##uro
##uction
##ric
##so
##yers
##ipp
##isters
##idge
##iling
reop
##illance
##let
stamp
##irc
within
project
beij
alert
##abee
disrupt
hamp
refuse
park
opposes
decide
awk
knows
swiss
sexist
retire
discrim
critics
incred
grab
funny
reject
dump
cooper
strateg
argentina
ratings
hawai
scotus
cambodia
fellow
exactly
cannot
trigger
chemical
surveillance
huckabee
beijing
esp
gender
kansas
lack
nc
pap
song
##eum
##form
##poen
##yle
##wed
##inate
trud
trumpcare
thro
##lement
##omo
shir
cong
##andon
hey
##iebus
enem
disapp
brib
##ipt
ups
warned
warming
priebus
2020
##iots
becomes
speaking
oppon
advice
susan
belg
austria
austrian
happen
shutdown
haley
subpoen
maine
removed
##eau
contract
easy
following
coward
comedian
judicial
unlikely
glorious
cuomo
kaep
fant
lun
naz
vill
wre
##ract
##eas
##icious
thai
inn
##ether
##vert
congo
##unk
##unity
lee
##allies
unbel
alt
plant
william
##iple
having
joint
exposing
racial
confident
putting
assange
politico
##ropri
discover
owned
brag
jew
facing
perform
effect
happens
rebu
begins
links
brilliantly
babies
laughing
limit
stealing
torture
immediately
underst
drone
memorial
dinner
develop
trudeau
unbeliev
40
fd
fat
solution
ton
tests
wake
wood
##iro
##iary
##wor
toget
##iser
##iled
##asion
online
stran
whose
asse
blows
##ifies
worth
works
wasn
medica
banks
quake
##loy
##fully
few
brags
proposed
keeps
businesses
approval
happy
failure
targeted
curb
apologizes
welcomes
dreamers
camera
display
floor
disabled
awkward
together
medicaid
bon
dark
hang
nine
ousted
riot
site
##ucc
##ez
##gar
##aur
##by
style
whines
##adian
##etta
ship
hezb
blocking
##apse
wars
dog
##athy
rachel
evil
remains
mission
missiles
regrets
owners
surr
player
burns
restaur
claiming
collapse
apology
complete
status
replacement
obsess
measures
hezbollah
500
jay
mas
osc
page
sam
sant
##bat
##bar
##bre
toll
stron
##urday
whether
##akene
shout
const
space
##iana
##artisan
worried
refused
##ucks
course
congresswoman
acting
accord
racists
guests
worked
airlines
known
impl
##quir
swing
driving
openly
brown
brain
property
playing
kidding
protesting
extra
field
##insula
independent
divis
peninsula
##nesday
create
saturday
fighters
interference
martin
wednesday
jackson
sharpton
rigged
##guson
ferguson
catholic
whistlebl
behavior
kirk
pipeline
kaepern
nazis
##akenews
23
45
fig
fine
hating
kaine
lind
od
rallies
sides
welf
##rast
##eated
##to
track
trail
revers
##amucc
##ceed
obl
sure
spent
abandon
demon
cap
##apore
disgr
warrant
doz
##oking
canadian
consumer
color
judges
impact
register
veh
hacks
infrast
brave
raped
passen
someone
announce
population
draw
somalia
lebanese
kenyan
citizenship
singapore
ballistic
kimmel
selling
withdrawal
scaramucc
juncker
briefing
hiding
unveils
hungary
surviv
jesus
weinstein
snowfl
innoc
kaepernick
welfare
infrastructure
scaramucci
27
400
bip
bash
circ
ice
jord
mocking
mention
ross
ty
tx
ul
wast
##dad
##nic
##lah
##cis
##bab
tow
##icit
theory
dear
anc
##oma
stick
stren
stands
club
sports
clintons
donor
disag
scal
wear
express
expose
interior
quot
ending
recru
illegally
underm
delet
legend
correct
investigate
investigating
explode
explodes
signals
deaths
accusations
bombing
discussed
listen
migration
editor
staffer
writer
oklah
shocked
tempor
impeachment
bully
promote
lobby
backfires
environmental
hawaii
bipartisan
jordan
strength
oklahoma
cens
cze
gift
gulf
pig
pension
qaed
rather
##nd
##bed
##idel
##uster
chile
anderson
##sey
##ulate
suff
blo
alive
##aging
billions
##ished
apple
detains
harv
postp
francis
flags
sentences
privile
rebel
kurdistan
damage
prisoners
prosecutors
emerges
article
affair
limits
horrific
seriously
growth
magaz
excuse
level
assassination
ugly
pacific
dismisses
split
describ
congrat
czech
qaeda
bod
paper
zone
##oy
##tap
##ero
##enced
##oud
##oura
stol
##ched
##uted
##very
island
##iring
closer
##raft
##vember
bridge
whoop
resolution
scient
doctor
courts
november
music
##itional
accounts
operation
##here
winner
##aza
decades
##riend
hostage
drills
payments
propose
##board
ordered
serve
approve
believes
diplomacy
submar
holding
screening
spokeswoman
maduro
egyptian
further
drugs
regulations
beaten
organization
okay
dollar
problems
deported
captures
crybab
multiple
creepy
wealthy
williams
restaurant
kirkuk
bol
diversity
fasc
iron
kiss
lor
loser
mouth
male
myster
ron
vat
vow
##ober
##rid
##east
##friend
##hdad
##craft
##icop
deter
anger
stir
##ivals
shares
neil
abd
##str
blue
also
willing
##apol
lawless
resume
boat
minim
mooch
carri
accomp
helicop
##ault
impro
swamp
investment
presses
retali
hackers
suspects
deadline
socialism
incident
plays
latino
keeping
patrol
convicted
divided
clears
ballot
falls
statue
largest
indonesian
bullsh
supremacists
rescue
powers
prevent
football
cease
baghdad
september
october
tonight
vatican
bald
born
came
date
fres
gains
jill
jake
jong
julian
kat
kicks
ml
nh
occ
sim
tick
##ob
##ections
##time
##hren
##aio
##cks
##veland
##inated
##atic
reince
##utions
##ivid
##raph
spons
lahren
resist
##ishing
tapper
considers
##rupts
assist
visas
delus
delays
##ucky
famous
kidna
bombers
drag
revolution
allegedly
seekers
started
##shire
film
bashing
offered
sickening
italian
cleveland
predator
brotherhood
deportation
amazon
beyond
powell
fighter
broadc
mistake
separat
teachers
encoura
malaysia
confronts
neighborhood
sleep
gmt
hampshire
retirement
magazine
loretta
cer
coul
dut
equ
fast
git
hong
hires
kong
kind
lower
mer
pushing
tied
tele
taps
uran
vile
##lers
##lands
##ga
##ii
##win
##ering
##inent
##aration
##ilt
##ouse
thail
inquir
##ashing
shift
seal
##under
aggress
##elled
brand
whole
area
imag
common
colin
queen
confidence
detention
secretly
soft
emot
becoming
insp
oppose
advoc
drill
smith
jets
holy
later
grave
japanese
declaration
privacy
empty
homes
outraged
walk
argument
doubles
provide
wireta
tomi
patriots
temper
pleads
oversight
dictator
slavery
understand
unbelievable
lindsey
harvard
baldwin
coulter
gitmo
uranium
thailand
28
35
cart
finger
games
gaza
mr
pers
pod
rival
wi
ww
yikes
zor
zero
##aa
##where
##ased
##asio
##illion
##ently
deir
chilling
##thy
##see
asian
spd
means
##umn
##rated
worry
disney
princ
##okes
##athing
turning
liber
actual
parts
lefty
reminds
implement
slow
related
poison
jews
##kets
anything
treason
services
stunned
##shed
venezuelan
summ
laughs
artist
risks
goldman
199
authorities
large
religion
preparing
baseball
directly
celebrate
judiciary
greece
minority
explosion
package
organizer
piece
##ropriate
obsessed
bloom
stolen
submarine
##apolit
delusional
cerem
70
age
bik
died
hired
lad
misc
nice
napolit
piss
prem
purs
rip
sac
sack
ws
##ua
##ster
##lib
##ko
##kes
##wide
##alty
##icip
##outs
rein
##aching
##road
##akh
##cepts
suit
spar
spend
exch
unle
uncover
ens
arrog
##antly
##astic
refusing
museum
alliance
minnes
liberty
maria
carter
ifax
invited
parade
indict
scheme
county
detail
insul
aircraft
embr
publishes
handle
reven
declines
conduct
views
staffers
embarrasses
model
tension
progressive
casual
kneel
june
comedy
mental
positive
pretty
fundraiser
louisiana
strategist
dozens
privilege
congratul
crybaby
ceasefire
fresh
inquiry
napolitano
wsj
minnesota
aug
corn
dak
fest
grop
khan
ouch
porn
psy
rou
sin
sending
##pd
##iate
##bie
##bian
##keep
##vada
##xic
toxic
##ital
trillion
##reach
##acing
##lets
stops
whites
##osure
shad
nevada
##tha
clock
clashes
lear
subs
exam
unit
##opoul
alm
##ables
result
science
scathing
##ansion
prize
allows
ministers
moon
##rump
column
contest
invites
invasion
assoc
politician
reported
beck
sexually
huma
feud
suspended
latin
ways
snap
else
concert
nears
assaulted
removal
madrid
link
civilians
pakistani
ethnic
praise
keith
charlotte
controversy
appearance
ceiling
birthday
##quality
skept
employee
ripped
bowl
devastating
boeing
communications
faith
jewish
whistleblower
innocent
minimum
emotional
bloomberg
26
az
ble
bio
bait
ded
erupts
fool
fisc
gab
jared
lame
os
pard
rare
slo
simp
ter
##uf
##ties
##lan
##how
##be
toler
##icals
##ilton
stall
promp
seg
##anders
repeated
lets
able
capit
coff
resear
pract
proud
norway
showed
##issions
appar
loy
contacts
sched
mont
probably
wouldn
insults
knock
retw
vets
smug
income
advisers
accuser
idlib
##redd
denied
shootings
slammed
edt
devos
targeting
sorry
appoints
regulation
difference
received
delayed
franken
unpre
##burg
jesse
alec
prayer
obstruction
analy
introduce
purge
struggles
pedoph
trouble
deplorable
bodies
carrier
helicopter
uncovered
dakota
capitol
research
dines
eat
hij
ku
kathy
les
limb
lux
mol
pir
rud
rino
sad
tap
uae
wolf
##gling
##ho
##har
##ket
##well
##itation
trashes
##ilat
##asing
##tsy
forget
champ
##verty
atl
##unt
cluel
closed
lect
spir
exist
uncon
agit
cruc
caused
##iban
##umm
coord
priest
users
temer
manuf
qual
quiet
##cla
meetings
phil
phys
southeast
##maker
harm
shots
sworn
matthe
tweeting
panic
poverty
holder
deny
colleges
danish
ell
ignore
damasc
considered
doubt
double
demanding
responsibility
prepare
davis
mocked
uncertain
screams
greek
created
lewis
benefits
introduc
motor
traffic
tunis
recognize
resolve
evacu
restrictions
customers
boston
cowardly
ult
ceremony
almost
terms
clueless
manufact
damascus
90
ath
bitter
bashes
dying
fcc
fights
filled
g20
hike
koch
los
lines
lang
nun
named
ring
rage
rivals
sou
sister
vul
##era
##erly
##anam
##ature
ine
##acle
##ases
##asse
##rote
##ament
anarch
sharing
conse
bee
heav
lago
along
presidents
##elling
crashes
bye
hissy
arch
adop
worries
##ously
##ipe
reset
##antanam
weird
youth
##inees
flat
areas
tea
text
##aves
manip
terrifying
##issipp
taliban
accuse
guantanam
comprom
millenn
##gery
politicians
bigger
knife
mississipp
##quences
##nedy
rapper
nominees
drunk
citing
payment
prepar
smear
incomp
##iffin
##ways
##cedented
behar
ambush
kennedy
ignoring
wiretap
horrible
palestinians
growing
honest
kept
operations
##iety
crossing
dumbest
argentine
proposals
favorite
mentally
measure
arrives
weiner
delegates
labour
different
discrimination
disappo
divisive
dutch
##opoulos
fiscal
unprecedented
atlant
souza
consequences
guantanamo
millennial
mississippi
65
ak
bah
ditch
fior
fakenews
ga
gate
gag
hide
mall
mine
round
rises
ss
via
vicious
##ov
##do
##fer
##hillary
##kn
##vin
##wl
##wart
##erates
##ories
##aries
ing
forcing
stress
##ura
##oween
##ado
##adem
##osa
proj
betsy
spin
abroad
univ
blm
blind
##udis
lapt
launder
houth
watching
##ague
outreach
warn
secure
hair
jokes
medic
##ption
banking
minute
partners
terrible
appl
saudis
detain
reck
debates
##onduct
wonder
bomber
opport
decides
advances
sweep
tweeted
survey
annivers
buying
raping
interviews
accepts
academ
extr
extends
weekend
handling
girlfriend
freak
spoke
batt
calm
inaugural
pulled
potus
entry
range
jump
writes
systems
option
values
cameroon
prepares
custody
halloween
operative
stole
stability
aimed
representative
spread
january
quickly
alarm
incredible
vehicle
accomplish
misconduct
dinesh
fiorina
anniversary
bust
cnbc
ease
giant
hill
hire
jury
lic
nail
ow
oath
oval
perry
tus
tact
tired
wil
##uing
##uana
##mits
##fort
##ne
##light
##bucks
##armed
touch
##imid
##atemal
neg
##rain
##vement
abed
##ston
uns
unarmed
adds
donn
brought
scrap
boys
normal
intimid
hasn
partner
terrified
marij
guatemal
deploy
phase
##aches
thank
changing
destroying
raised
raising
transport
surge
pays
nypd
anyway
thinking
freaks
publicly
inapp
halts
sky
current
hypocritic
modi
ignorant
apologize
##stitutional
pictures
##nessee
observ
obsession
include
withdraws
treaty
receives
techn
commissioner
petition
tennessee
angela
mandate
widow
honduran
espn
shirt
fantas
##works
figure
waste
scalise
temporary
whoopi
fascist
arrogant
festival
shadow
repeatedly
analyst
rudy
langu
incompet
laundering
tusk
marijuana
29
300
bit
cell
eve
fare
gore
grants
jet
kent
lift
oly
pin
pund
sab
size
wrote
##more
##don
##ports
##gen
##awn
##ba
##war
##wait
##erial
##erately
##inary
##inder
##ani
##itarian
trick
##ila
forg
stone
##utral
shop
isol
convoy
conyers
neutral
cloon
sued
spect
spied
spray
une
##ouri
advert
scare
box
nobody
deficit
commie
moham
##erves
carly
content
contact
officially
monitor
events
compet
chiefs
reporting
missouri
retired
##uzz
corker
ruled
slaps
investigated
higher
feat
feels
inciting
discusses
murders
burned
approved
sentenced
assaults
hamas
hamilton
feminist
humiliating
session
damn
embarrassed
reviews
celebrates
weapon
entit
affect
anthony
finding
surprising
predicts
condemn
training
birther
easily
punishment
withdraw
shocker
raids
minorities
hole
clarke
benefit
upholds
mulls
enemy
upset
assemb
occup
cartoon
summons
insulting
kuwait
luxury
reckless
extrad
inappropriate
kentucky
olymp
clooney
cks
cough
jar
lay
mix
rails
sons
tie
##ump
##uels
##mart
##right
##trump
##giving
##cer
##ius
##iel
##iation
##bon
##ken
##erc
##eres
##anged
##onds
##enly
##ara
trait
##ids
##icates
##tery
shel
andre
seats
##unte
except
abb
##ube
blamed
##uds
polish
watters
##ifer
places
donation
outc
##ems
##ansing
nord
##agement
partial
partisan
moved
loose
quar
campaigns
milwa
contenders
##rett
##orship
opin
phoen
recover
clapper
##quake
switch
helps
changed
schooled
driver
slain
slash
highly
criticizing
##otten
betray
passed
announced
snip
communities
stuns
confirmed
begs
damning
globalist
choose
require
moderate
glenn
ignored
district
protecting
emerge
criminals
termin
endorsing
remark
2008
statues
authority
extremely
admitted
thanksgiving
##ukee
entering
vetoes
volunte
dropped
fleeing
involved
utah
garland
settlement
earthquake
landsl
machine
opponents
belgian
development
snowflake
telev
inspired
pissed
psych
subsid
baiting
##ilateral
laptop
abedin
donnell
language
milwaukee
phoenix
4th
75
core
gran
germ
nik
pit
sis
sach
sounds
wide
##po
##kers
##ered
##ores
##isions
##roc
fort
##omy
##oster
islands
proving
proceed
clown
##ully
##raid
lemon
sudd
spring
unions
blog
alone
combat
plat
##agwa
##apo
scen
##mann
symp
grass
griffin
killings
##iously
markets
cars
confused
guards
admin
##gering
voice
##loads
insult
factory
awards
advance
violations
match
transcr
barn
infur
society
nationalist
brothers
brawl
poised
setback
smoking
##eryl
letting
wallace
starbucks
extend
crown
revamp
declare
##angagwa
questioned
collaps
screw
prisoner
chooses
walking
walmart
checks
afford
mnangagwa
doubts
provoc
regulator
mexicans
crew
miser
smacks
explosive
mcm
confirmation
narrow
crushes
booed
tackle
bribery
woodshed
towards
wiretapping
sacr
congratulates
columnist
pardon
sisi
sachs
2nd
athe
code
dy
duck
eld
fals
gary
gain
hates
jails
mir
mun
nj
pants
ren
rum
rans
sites
wa
##uter
##uise
##mouth
##ris
##rous
##paio
##house
##cts
##joy
##icles
ford
##aker
##akers
chain
shake
shocks
andrew
behead
##ung
##uls
suu
spr
##ighter
abo
##stone
altern
houston
cries
justices
arpaio
##rative
##antage
##enses
books
flip
backl
nov
loan
seeing
active
carbon
monument
monuments
comply
gunman
politically
vision
voices
2012
destruction
surgery
signal
criticize
bump
stars
commitment
promised
radicals
##ultz
standoff
##umbles
condition
restore
gays
homeless
removes
singer
distr
brazile
golden
cleansing
ranch
tougher
daughters
juan
endorsed
legislative
##awi
scared
receive
cowards
magn
streep
hidden
bullied
celebrity
footage
felon
carrying
oliver
dodd
scorches
hammered
kyi
culture
bragging
rebuke
stronger
obliter
passenger
survivor
affairs
bridgegate
irony
wwii
bikers
casualties
groping
limbaugh
unconstitutional
vulgar
bahrain
germans
ransom
31
700
99
av
bay
bran
cbo
casts
certain
diam
dup
fill
foster
huff
mate
mary
mide
mika
meryl
nz
pn
pil
piz
rout
rif
rakh
tone
vers
vandal
zucker
##ror
##iates
##alk
##ilities
##acp
##owing
##ett
##etz
cher
chaff
##ively
##iable
##resp
beach
seiz
seize
afraid
suing
spo
examp
mega
##abul
##ability
disar
brian
pride
expansion
roger
roads
##eck
miners
defy
defect
apprent
interests
invitation
indicted
individ
schultz
wind
comparing
computer
immunity
recon
recall
##roph
emir
remind
advantage
regist
hacker
nominates
fein
busts
criticized
smart
##lins
snub
acts
##onym
extension
##ground
steel
classless
revised
ruined
##borough
executives
hunger
blockade
screwed
fright
abortions
summer
curbs
bali
hypocrites
basket
leaker
humanitarian
walks
naacp
boycot
dreamer
loud
extremists
extremism
scarborough
nigerian
admitting
saved
tradition
screaming
smackdown
felony
analys
trafficking
priority
honduras
fda
oscar
disgrace
disagree
scientists
katie
ticket
exchange
unleashes
pirro
ultimate
prepared
hypocritical
landslide
platform
backlash
mideast
rakhine
chaffetz
ax
bold
each
file
fredd
gig
gene
hiring
mut
malia
nut
oust
perman
pitch
purch
rain
rab
sina
tel
tch
ven
wass
##fk
##person
##gue
##hn
##col
##ipping
##va
##xon
##erie
though
##rees
##amb
anad
##omm
stad
##olu
##adi
##che
##rest
shif
shames
convers
##through
beats
##esta
closing
aside
repeat
exxon
##eek
unh
unmas
##uded
label
twist
crying
sens
attention
resort
scary
haven
doct
fled
imam
teens
nobel
showdown
loot
loves
hostile
transpar
slap
panama
investigators
posted
soccer
sett
freeze
accusation
desperately
farm
graph
treated
issued
perfor
pupp
stephan
revol
profile
starting
questioning
begging
spokesperson
divor
skin
skip
requests
additional
breakthrough
pulling
stupidity
province
bathrooms
contrib
punished
optim
escap
creation
valerie
##ukes
renew
constitutional
alex
unfit
fundraising
scotland
cambodian
volc
bigoted
narrative
complaint
biased
yells
rosie
denounces
opponent
belgium
subpoena
demonst
expresses
strengthen
mystery
retaliation
podesta
sparks
indictment
coffee
hijack
crucial
matthews
nunes
negative
jarrett
abbas
nikki
blogger
diamond
apprentice
freddie
sinai
wasserman
anadolu
stadium
33
bot
bite
bbc
ding
dia
et
fault
fully
hub
jerry
jfk
lt
li
len
lashes
meth
poc
poses
river
sun
tas
tab
xin
##uits
##fall
##yad
##gu
##gent
##cked
##iop
##eric
##esh
##ank
##icult
##ils
truly
trumps
reward
##uset
##aska
forum
forgot
##leans
stocks
stuff
##oler
##otic
##urd
##owled
##oca
##une
closes
obamas
spur
abrupt
unac
unite
unless
blasio
always
overt
twice
demol
notice
breach
ark
##umes
cohn
resh
scale
secession
seconds
wash
rober
symb
gray
defying
##ruary
collins
interv
loving
indo
evisc
phar
##achuset
chances
discred
ramp
rajoy
slave
pregn
##mark
mostly
built
massachuset
elite
prominent
peacekeep
nevertrump
flying
electron
itself
disputed
claimed
embargo
frust
craz
audit
replacing
membership
greens
modern
malta
throwing
absurd
goldberg
ranks
fallon
absolute
difficult
favors
##ructive
bringing
customs
briefings
lesson
agreed
##ophob
indiana
impeached
hearings
plotting
lifts
painting
connect
neighb
arrive
seattle
dictators
punched
spotlight
involvement
crushed
malaysian
february
enemies
village
rebuild
oscars
construction
colorado
censorship
postpones
determ
similar
resistance
liberia
laden
premier
pursue
ensure
revenge
biof
spirit
quietly
introduces
adopt
resettle
opportunity
pundit
assembly
extradition
quarter
maryland
zuckerberg
doctors
roberts
symbol
massachusetts
band
bible
ders
eg
elim
eating
equality
fills
gap
grant
icon
jon
kos
ly
lut
mps
nba
rude
sore
sought
torn
yout
##uer
##ev
##dict
##tv
##hold
##hua
##br
##bow
##vation
##11
##xual
##orum
##anim
##alf
##arily
##arthy
##itr
traged
##iding
##ication
initi
reass
##acular
##tered
anonym
##igin
shr
sem
##andan
##anding
##ppo
clos
##raham
heat
##uble
univers
unanim
blister
alaska
overr
meyers
watched
causes
##oding
adam
billboard
donna
##apt
disast
statements
suppl
allen
banning
##ryption
que
confront
schiff
schae
guys
militias
opio
probing
compar
became
harsh
decries
decided
islamists
polling
channel
wanting
barron
barred
panther
investigator
genoc
explained
highest
mccarthy
everyday
everywhere
advisory
##heed
somebody
ideas
denial
discussion
farage
behalf
activity
communism
businessman
burning
greatest
classic
declared
conditions
possibility
covering
silk
brutality
babis
moral
ceos
vetting
shared
mali
##aires
ballots
celebrat
hater
bloody
followers
##uffle
stopped
dismant
lockheed
trading
blasted
hawk
solid
martial
aleppo
lobbying
dropping
bigotry
disrespecting
struggle
spreading
##itzer
idiotic
escalation
iceland
canceled
torches
verdict
reopens
incredibly
papers
wrecked
discovered
strongh
odds
reverse
disgraced
kidnapped
princip
simple
##howitz
schedul
retweets
ellen
disappointed
spectacular
entitled
opinion
television
above
xinhua
unaccept
neighbors
dershowitz
youtube
tragedy
blistering
schaeuble
600
80
bond
dick
erupt
ft
fate
fab
fish
fug
gather
hy
hug
jab
ko
lights
likes
lays
native
qb
rent
rail
rag
rocks
sain
ts
wish
yah
##oop
##ovo
##ek
##ients
##bbs
##born
##ware
##oring
##anian
##antha
##atch
##arters
touts
##itimate
trashing
##isers
trucks
##rogate
##eover
##illa
##leading
stream
##ader
##etown
##osen
chants
shaming
pros
proved
sector
object
##rage
league
goals
laura
##opular
meant
crony
cruise
ite
attending
cool
coach
wors
##ements
haiti
prices
bob
bogus
boko
##mance
user
tapped
orleans
roast
rogue
intoler
noah
##active
campuses
consulate
apply
saw
##erved
libs
marawi
races
guine
##ograph
debut
##ugent
emissions
speeches
##ahn
##ahont
haram
insan
##aze
oppression
impose
##quarters
regard
pressured
surf
surrogate
headquarters
generation
suspend
visiting
holoca
played
anymore
interviewed
popul
ackn
pushed
serial
approach
cubans
keystone
frees
virus
disputes
hometown
screen
auton
prosecution
divide
banker
bankrupt
punk
##phone
meme
romania
rising
150
defended
teenage
follows
rocket
hatch
insurers
escape
grows
extremist
micro
uncle
eyeing
tourist
tourism
overseas
portland
renegoti
scottish
locker
unpopular
creates
scrut
obstruct
identity
disrespectful
neocon
producer
encryption
riyad
customer
bosn
disclosure
tightens
reopen
thrown
shirts
fantastic
fdp
strange
assets
surrender
samantha
passengers
survivors
undermine
pigs
francisco
describes
mlk
separatist
sacked
loyalty
tapes
compromise
atlantic
akbar
projects
tactics
intimidation
mohammed
traitor
barnier
dyer
falsely
basketball
performance
stephanopoulos
divorce
eviscerates
resettlement
kosovo
luther
anonymous
disastrous
comparison
unacceptable
yahoo
##ahontas
holocaust
acknowled
riyadh
49
46
bin
bast
bott
bunch
bought
cake
cock
cert
fol
fif
foul
gates
hails
kh
kuc
kabul
lord
map
mount
naked
pill
panders
sail
sight
tay
tass
typ
uber
ucla
##ule
##oge
##ees
##ease
##ford
##pen
##hner
##au
##ield
##vel
##wr
##whel
##week
##oned
##atr
##itors
trap
##icut
##ilit
##ilation
thir
forgets
##ente
stey
whe
##aded
##cha
chick
sham
##think
##anded
clot
##rah
goal
heard
heated
##icant
sums
spit
newly
exerc
abadi
unloads
lauer
alan
overwhel
crushing
note
##ificant
##range
sense
republic
engl
##ags
##agues
donate
outlets
##aph
disease
##emont
secrets
havan
boot
expands
exports
doom
dogs
dobbs
suppression
flies
governors
origin
roasts
intens
newsweek
attacker
protected
##icting
minds
defies
turmo
libert
campaigning
##retch
recent
recip
2014
harder
insider
airports
nationals
opposing
decisions
violated
desert
delta
material
foreigners
transform
yourself
bars
barb
posting
catch
fees
peters
accusers
committing
protestors
discussing
daniel
buried
internal
serving
convince
cutting
profit
##going
failing
reduce
keny
maintain
##ology
watergate
curren
cheers
replaces
dumps
clearly
longtime
praising
surprised
deeply
charlie
legislature
horrifying
##encing
professors
strongly
centers
focused
microph
##andering
reaches
stabbed
negotiate
apartment
hispanics
displaced
poster
websites
connected
connection
successor
hook
hoax
wedding
jihadi
saleh
engine
undo
evacuation
boehner
witnesses
denounce
triggered
hanging
santorum
deleted
describe
ronald
stirs
dragged
separatists
gabri
segment
smuggling
houthis
guatemala
sabot
sniper
suddenly
elderly
alternative
rifle
registration
geneva
permanent
pharma
connecticut
semitic
prospect
english
havana
turmoil
acl
ailes
bam
buck
buzz
bilateral
cos
dar
fence
gh
geral
gins
hq
hud
hab
hints
jason
mul
nons
nix
nugent
pic
pee
pens
pock
rates
ride
rural
sri
table
yates
##uh
##mac
##ole
##rence
##eak
##dom
##dles
##demont
##pers
##ten
##nels
##yder
##hran
##cade
##coming
##iod
##ipped
##bul
##vant
##30
##xp
##inian
##arant
##inge
toky
##itage
trend
##edown
##icate
##ilds
thwart
reh
forec
onto
##igdemont
stri
##child
chase
##ctr
shakes
shady
shawn
constit
##ocument
obv
cleric
presence
ability
##strom
unemp
blat
bless
meghan
##encement
##iking
heritage
warri
scene
##izer
explo
refusal
tehran
gren
grid
gram
grif
mining
defiant
commencement
particip
offices
appall
libr
columb
interp
marks
marsh
log
actors
##eph
##ashed
guarant
compared
sheila
ended
assess
debbie
permit
permits
period
epip
2011
2010
2019
supremacy
decree
investors
retreat
urged
fundament
barbar
opened
relatives
prefer
suspic
broken
bravo
visited
worldwide
belief
belong
snar
